Repository: common-repository/wp-dpe-ges
Catalog: languages/wpdpeges-*.po
Languages: fr_fr

source: Display the DPE and GES labels of a property.
fr_fr: Afficher les étiquettes DPE et GES d'un bien immobilier.

source: Settings
fr_fr: Réglages

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas les permissions suffisantes pour accéder à cette page.

source: DPE/GES with meta key
fr_fr: DPE/GES avec clé méta

source: DPE/GES Not subject to diagnostic
fr_fr: DPE/GES Non soumis au diagnostic

source: DPE/GES Not subject to diagnostic with meta key (must return a boolean)
fr_fr: DPE/GES Non soumis au diagnostic avec clé méta (doit retourner un booléen)

source: DPE/GES : diagnostic date
fr_fr: DPE/GES : date du diagnostic

source: DPE/GES : surface, altitude and climate zone
fr_fr: DPE/GES : surface, altitude et zone climatique

source: Energy performance diagnostic
fr_fr: Diagnostic de performance énergétique

source: Efficient housing
fr_fr: Logement économe

source: Primary Energy Unit
fr_fr: Unité de l'énergie primaire

source: KWhep / m².year
fr_fr: KWhEP / m².an

source: 51 to 90
fr_fr: 51 à 90

source: 91 to 150
fr_fr: 91 à 150

source: 151 to 230
fr_fr: 151 à 230

source: 231 to 330
fr_fr: 231 à 330

source: 331 to 450
fr_fr: 331 à 450

source: High energy housing
fr_fr: Logement énergivore

source: DPE blank
fr_fr: DPE vierge

source: Non-usable consumption
fr_fr: Consommations non exploitables

source: Not subject to diagnostic
fr_fr: Non soumis au diagnostic

source: Emission of greenhouse gases
fr_fr: Emission de Gaz à Effet de Serre

source: Low GHG emissions
fr_fr: Faible émission de GES

source: Quantity of greenhouse gas emissions
fr_fr: Quantité d'émissions de gaz à effet de serre

source: KgeqCO2 / m².year
fr_fr: KgéqCO2 / m².an

source: 6 to 10
fr_fr: 6 à 10

source: 11 to 20
fr_fr: 11 à 20

source: 21 to 35
fr_fr: 21 à 35

source: 36 to 55
fr_fr: 36 à 55

source: 56 to 80
fr_fr: 56 à 80

source: High GHG emissions
fr_fr: Forte émission de GES

source: GES blank
fr_fr: GES vierge

source: KWh/m².year
fr_fr: KWh/m².an

source: kg CO2/m².year
fr_fr: kg CO2/m².an

source: * Of which greenhouse gas emissions
fr_fr: * Dont émissions de gaz à effet de serre

source: Insert DPE Shortcode
fr_fr: Insérer un shortcode DPE

source: Insert GES Shortcode
fr_fr: Insérer un shortcode GES

source: Value
fr_fr: Valeur

source: Display Inline
fr_fr: Afficher en ligne

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Insert new DPE/GES Shortcode
fr_fr: Insérer un nouveau shortcode DPE/GES

source: DPE Value
fr_fr: Valeur DPE

source: GES Value
fr_fr: Valeur GES

source: DPE Meta Key
fr_fr: Clé méta DPE

source: GES Meta Key
fr_fr: Clé meta GES

source: You must display at least 1 value
fr_fr: Vous devez afficher au moins 1 valeur

source: DPE-GES Values
fr_fr: Valeurs de DPE-GES

source: Display
fr_fr: Afficher

source: Not subject
fr_fr: Non soumis

source: New DPE
fr_fr: Nouveau DPE

source: Display DPE
fr_fr: Afficher DPE

source: Display GES
fr_fr: Afficher GES

# block description
source: Display the DPE and GES labels of a property.
fr_fr: Afficher les étiquettes DPE et GES d'un bien immobilier.
